Repository: giellalt/corpus-nob
Catalog: stable/tmx/sma/admin/sd/samediggi.no/framforhandlet-egen-resolusjon-om-urfolkskvinner.html.tmx
Source language: nob
Languages: sma

source: Framforhandlet egen resolusjon om urfolkskvinner / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
sma: Aalkoealmetji nyjsenæjjaj bïjre jijtse resolusjovnen raarastalleme / Tjaalegh / Veeljemeboelhken 2009 - 2013 / Våarhkoe / Saemiedigkie - Sametinget

source: Framforhandlet egen resolusjon om urfolkskvinner 09. mars 2012
sma: Aalkoealmetji nyjsenæjjaj bïjre jijtse resolusjovnen raarastalleme

source: - Forhandlingene om resolusjonen ble avsluttet tirsdag 6. mars, og nå har statene blitt enige om en resolusjonstekst om situasjonen for urfolkskvinner, sier rådsmedlem Vibeke Larsen.
sma: - Dah raarastallemh resolusjovnen bïjre galhkajin dæjstan, njoktjen 6.biejjien, jïh daelie dah staath seamadamme akten resolusjovnetjaalegen bïjre mij lea aalkoealmetji nyjsenæjjaj tsiehkien bïjre, raerielïhtsege Vibeke Larsen jeahta.

source: Dette er første gang at man innenfor FNs kvinnekommisjon har framforhandlet en egen resolusjon om urfolkskvinners situasjon.
sma: Daate lea voestes aejkien dah akten jïjtse resolusjovnen bïjre raarastalleme EN’n nyjsenekommisjovnen sisnjelen aalkoealmetji nyjsenæjjaj tsiehkien bïjre.

source: Dette er i seg selv et viktig skritt i riktig retning.
sma: Daate lea ojhte akte vihkeles sïlle reaktoe otnjegasse.

source: Sametinget arbeidet aktivt i forhold til resolusjonsteksten.
sma: Saemiedigkie eadtjohkelaakan resolusjovnetjaaleginie barki.

source: Det var få urfolkskvinner som deltok under kvinnekommisjonen, og kun et fåtall hadde tilgang til og innflytelse i forhold til forhandlingene.
sma: Vaenie aalkoealmetji nyjsenæjjah lin meatan nyjsenekommisjovnesne, jïh ajve naan gille åadtjoeji meatan årrodh raarastallemidie tsevtsedh.

source: Sametinget tok til ordet for behovet for å styrke urfolks kvinners tilstedeværelse og innflytelse i kvinnekommisjonen, og har overfor statene anført at det er behov for å styrke urfolkskvinners tilstedeværelse og innflytelse i kommisjonen.
sma: Saemiedigkie tjïertesti lea daerpies aalkoealmetji nyjsenæjjaj lïhkesvoetem jïh faamoem nænnoesåbpoe darjodh nyjsenekommisjovnesne, jïh lea staatide bieljelamme dan daerpievoeten bïjre.

source: - Resolusjonen framhever videre viktigheten av å fullt ut gjennomføre urfolks kvinners og jenters rettigheter, herunder til opplæring, og til å fremme flerkulturell tilnærming i opplæringssystemet - på en måte som tar hensyn til urfolks kvinners særlige målsettinger og behov, sier Larsen.
sma: - Resolusjovne vijriesåbpoe tjïelkeste man vihkeles lea aalkoealmetji nyjsenæjjaj jïh nïejti reaktah ållesth tjïrrehtidh, daan nuelesne aaj lïerehtimmie, jïh jienebekultuvrelle geatskanimmiem eadtjoestidh lïerehtimmiesystemesne – naemhtie guktie dïhte aalkoealmetji nyjsenæjjaj sjïere ulmieh jïh daerpiesvoeth krööhkie, Larsen jeahta.

source: Urfolks kvinners tradisjonelle kunnskap framheves som viktig i utviklingen av urfolkssamfunn.
sma: Aalkoealmetji nyjsenæjjaj aerpievuekien daajroem åvtese buakta goh vihkeles gosse aalkoealmetji siebriedahkem evtede.

source: Resolusjonen understreker at urfolkskvinner har krav på respekt og full gjennomføring av deres menneskerettigheter.
sma: Resolusjovne tjïerteste edtja aalkoealmetji nyjsenæjjah ååktedh jïh dej almetjereaktah ållesth tjïrrehtidh.

source: Vold mot urfolkskvinner er et av flere forhold som framheves i resolusjonen, og statene oppfordres til å iverksette tiltak for å bekjempe slik vold, på nasjonalt og lokalt nivå.
sma: Vædtsoesvoete aalkoealmetji nyjsenæjjaj vööste lea akte gellijste tsiehkijste maam åvtese buakta resolusjovnesne, jïh desnie staatide haasta råajvarimmiejgujmie nïerhkedh juktie dagkeres vædtsoesvoeten vööste gæmhpodh, nasjovnale jïh voenges daltesisnie.

source: Resolusjonen oppfordrer statene til å støtte urfolkskvinners deltakelse i den forestående verdenskonferansen om urfolk, som skal avholdes i 2014.
sma: Resolusjovne haasta staatide aalkoealmetji nyjsenæjjide dåarjodh guktie dah åadtjoeh meatan årrodh båetije veartenekonferansesne aalkoealmetji bïjre, mij edtja årrodh jaepien 2014.

source: - Sametinget vil i framtiden arbeide aktivt for å etablere og styrke nettverket for urfolkskvinner i FNs kvinnekommisjon, avslutter rådsmedlem Vibeke Larsen.
sma: - Saemiedigkie sæjhta båetijen aejkien eadtjohkelaakan barkedh juktie tseegkedh jïh nænnoesåbpoe darjodh aalkoealmetji nyjsenæjjaj viermiem EN’n nyjsenekommisjovnesne, raerielïhtsege Vibeke Larsen minngedsgeatjan jeahta.

source: Det endelige resolusjonsutkastet anmoder blant annet statene til å iverksette særskilte tiltak for å fremme og styrke politikk og programmer for å sikre urfolks kvinners deltakelse i offentlige beslutningsprosesser.
sma: Dïhte minngemosth resolusjovneraeriestimmie maadta gaskem jeatjah staatide sjïere råajvarimmiejgujmie nïerhkedh juktie politihkem jïh programmh eadtjoestidh jïh nænnoesåbpoe darjodh, juktie gorredidh aalkoealmetji nyjsenæjjah åadtjoeh meatan årrodh byögkeles sjæjsjalimmieprosessine.

source: Kontaktperson: rådsmedlem Vibeke Larsen, tlf. 941 30 116
sma: Govlehtallije: raerielïhtsege Vibeke Larsen, tell. 941 30 116

source: Sametinget på toppmøte om likestilling
sma: Saemiedigkie bijjietjåanghkosne mïrrestallemen bïjre
